[
  {
    "id": "1",
    "text": "Tus pensamientos no son hechos, son solo eventos mentales — Reconozco que mi ansiedad me miente; elijo observar mis pensamientos sin darles el control de mi realidad.",
    "author": "Aaron Beck",
    "source": "Cognitive Therapy",
    "category": "Ansiedad"
  },
  {
    "id": "2",
    "text": "No te afanes por el mañana, porque el mañana traerá su propio afán. — Mi mente está en paz con el presente; hoy decido enfocarme solo en el paso que tengo frente a mí.",
    "author": "Mateo 6:34",
    "source": "Biblia",
    "category": "Ansiedad"
  },
  {
    "id": "3",
    "text": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros. — Hoy suelto lo que no puedo controlar y descanso sabiendo que estoy sostenido.",
    "author": "1 Pedro 5:7",
    "source": "Biblia",
    "category": "Ansiedad"
  },
  {
    "id": "4",
    "text": "Mis emociones son señales, no sentencias. — Me permito sentir mi ansiedad sin juzgarla, sabiendo que solo es energía que pronto pasará a través de mí.",
    "author": "Albert Ellis",
    "source": "Terapia Racional Emotiva",
    "category": "Ansiedad"
  },
  {
    "id": "5",
    "text": "Mi ansiedad es una alarma falsa. — Entiendo que mi cuerpo intenta protegerme, pero le agradezco y le indico que estoy a salvo en este momento.",
    "author": "David Carbonell",
    "source": "The Worry Trick",
    "category": "Ansiedad"
  },
  {
    "id": "6",
    "text": "La única salida es a través — Tengo el coraje de enfrentar esta situación; confío plenamente en mi capacidad para superarla paso a paso.",
    "author": "Robert Frost",
    "source": "Poesía",
    "category": "Estrés"
  },
  {
    "id": "7",
    "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar. — Hoy elijo soltar mi carga de estrés, permitiéndome un genuino descanso.",
    "author": "Mateo 11:28",
    "source": "Biblia",
    "category": "Estrés"
  },
  {
    "id": "8",
    "text": "Puedo tolerar la incomodidad. — Me recuerdo a mí mismo que esta situación es incómoda y cansada, pero no es insoportable; yo soy más grande que el estrés.",
    "author": "Albert Ellis",
    "source": "TRE",
    "category": "Estrés"
  },
  {
    "id": "9",
    "text": "Eres más fuerte de lo que crees. — Activo mi fuerza interior inagotable; reconozco que soy capaz de transformar cualquier obstáculo en un peldaño hacia mi éxito.",
    "author": "Marco Aurelio",
    "source": "Meditaciones",
    "category": "Motivación"
  },
  {
    "id": "10",
    "text": "Todo lo puedo en Cristo que me fortalece. — Siento cómo una energía superior a mí inunda cada célula, dándome la fortaleza absoluta para continuar hoy con éxito.",
    "author": "Filipenses 4:13",
    "source": "Biblia",
    "category": "Motivación"
  },
  {
    "id": "11",
    "text": "Los que esperan a Jehová tendrán nuevas fuerzas. — Siento cómo mi agotamiento desaparece; hoy renuevo mis alas y mi vitalidad se restaura al 100%.",
    "author": "Isaías 40:31",
    "source": "Biblia",
    "category": "Motivación"
  },
  {
    "id": "12",
    "text": "El que al viento observa, no sembrará. — Dejo de esperar el momento perfecto; hoy arranco motores y actúo a pesar de no ver todo el panorama completo.",
    "author": "Eclesiastés 11:4",
    "source": "Biblia",
    "category": "Motivación"
  },
  {
    "id": "13",
    "text": "No busques que los eventos sucedan como quieres. — Yo renuncio a forzar las cosas; en su lugar, afino mi mente aguda para fluir y adaptarme perfectamente a cualquier situación.",
    "author": "Epicteto",
    "source": "Enquiridión",
    "category": "Enfoque"
  },
  {
    "id": "14",
    "text": "Puestos los ojos en Jesús. — Mi enfoque decide mi destino. Corto toda distracción; mantengo mis ojos clavados en mis objetivos más altos de hoy con láser y disciplina.",
    "author": "Hebreos 12:2",
    "source": "Biblia",
    "category": "Enfoque"
  },
  {
    "id": "15",
    "text": "Acepta lo que no puedes cambiar y cambia lo que no puedes aceptar. — Tengo la sabiduría absoluta para diferenciar entre ambas cosas; fluyo como el agua con lo que está fuera de mi control.",
    "author": "Reinhold Niebuhr",
    "source": "Oración",
    "category": "Calma"
  },
  {
    "id": "16",
    "text": "Lo que resistes, persiste. — Hoy observo el mundo fluir sin juzgar o luchar. Elijo la profunda liberación de aceptar mi realidad en este momento sin intentar moldearla agresivamente a la fuerza.",
    "author": "Carl Jung",
    "source": "Filosofía Analítica",
    "category": "Calma"
  },
  {
    "id": "17",
    "text": "Cada respiración es una oportunidad de empezar de nuevo. — Me permito perdonarme lo que sucedió hace un segundo, limpio el lienzo, y reinicio mi ciclo de profunda paz vital desde este respiro consciente y profundo.",
    "author": "Thich Nhat Hanh",
    "source": "Mindfulness",
    "category": "Calma"
  },
  {
    "id": "18",
    "text": "Estoy dispuesto a cambiar y a crecer. — Abro los brazos enteramente a mi transformación; reconozco fascinado que la expansión de mi ser está perfectamente bien cuidada dentro de mi propia consciencia.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Crecimiento"
  },
  {
    "id": "19",
    "text": "Todo está bien cuando cometo una equivocación. — Considero la posibilidad liberadora de equivocarme; los errores no son más que datos invaluables para perfeccionar mi incesante progreso.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Crecimiento"
  },
  {
    "id": "20",
    "text": "He aquí, yo hago nuevas todas las cosas. — Siento la continua regeneración; cada amanecer decodifica un nuevo inicio ilimitado para hacer las cosas mejor que en el ayer.",
    "author": "Apocalipsis 21:5",
    "source": "Biblia",
    "category": "Crecimiento"
  },
  {
    "id": "21",
    "text": "El fracaso no es una identidad, es un evento. — Hoy decido retirar la pesada etiqueta del fracaso, reciclándolo ágilmente en retroalimentación objetiva que cataliza el crecimiento rotundo de mis habilidades.",
    "author": "Carol Dweck",
    "source": "Mindset",
    "category": "Crecimiento"
  },
  {
    "id": "22",
    "text": "Me siento seguro y a salvo. — Hoy ordeno voluntariamente retirar toda la rigidez guardada; libero la zozobra imaginaria y declaro la paz total decretando estar fuera de peligro en mi universo protector.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Seguridad"
  },
  {
    "id": "23",
    "text": "Me amo y me apruebo tal como soy. — Rechazo esperar con ansia cumplir un ideal ficticio; aprecio con inmensa devoción las complejas características exclusivas de mi propio ser hoy.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Amor Propio"
  },
  {
    "id": "24",
    "text": "No temas, porque yo estoy contigo. — Experimento una muralla espiritual rodeándome que blinda con fuerza, silenciando completamente la estática incesante del ruido caótico exterior.",
    "author": "Isaías 41:10",
    "source": "Biblia",
    "category": "Seguridad"
  },
  {
    "id": "25",
    "text": "Ama a tu prójimo como a ti mismo. — Me autorizo irrevocablemente darme exactamente la misma prioridad inmensa y comprensión delicada que heroicamente y con desvelo entrego a los que quiero.",
    "author": "Marcos 12:31",
    "source": "Biblia",
    "category": "Amor Propio"
  },
  {
    "id": "26",
    "text": "Soy suficiente tal como soy en este momento. — Desmonto mis corazas asumiendo y manifestando purísima suficiencia vital divina que resplandece constante e incansablemente en mi ser.",
    "author": "Brené Brown",
    "source": "Dones de la Imperfección",
    "category": "Amor Propio"
  },
  {
    "id": "27",
    "text": "Todo lo que necesito saber se me revela. — Mantengo atentas mis antenas místicas limpiando el cristal borroso temporal desvaneciendo dudas angustiosas sabiendo infaliblemente ser guiado.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Revelación"
  },
  {
    "id": "28",
    "text": "El pasado ha terminado. — Clavo estacas atrincherándome anclado glorioso en el único fragmento vital de inmaculado tiempo divino transpirado que titila incandescente: Este presente eterno.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Presencia"
  },
  {
    "id": "29",
    "text": "El momento presente es el único que existe. — Aniquilo proyecciones torturosas del espejismo de ayer o mañana, disolviendo tiempos paralelos para fundirme en pura paz aquí.",
    "author": "Eckhart Tolle",
    "source": "El poder del ahora",
    "category": "Presencia"
  },
  {
    "id": "30",
    "text": "Estoy dispuesto a curarme. — Consiento la cicatrización profunda bañado con ungüento colosal del olvido sano redentor y la inyección cálida milagrosa de purísima inmunológica restitución sanada.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Sanación"
  },
  {
    "id": "31",
    "text": "Estoy dispuesto a perdonar. — Destruyo rejas asfixiantes desmantelando prisiones lúgubres rancios inmensos rencores; disuelvo ataduras concediendo el indulto sublime heroico al otro para regalarme inmensa paz total en plácida libertad celestial.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Perdón"
  },
  {
    "id": "32",
    "text": "Tengo el poder de ser instrumento de sanación. — Declaro fluida catarata vigorosa celestial derramándose milagrosa en conductos regenerando células cansadas para que se renueven en salud robusta.",
    "author": "Mateo 10:8",
    "source": "Biblia",
    "category": "Sanación"
  },
  {
    "id": "33",
    "text": "Perdona setenta veces siete. — Entiendo místico que absueltos colosos indultos repetidamente me erigen majestuoso altísimo intocable por viles espinas evaporadas totalmente en purísima paz.",
    "author": "Mateo 18:22",
    "source": "Biblia",
    "category": "Perdón"
  },
  {
    "id": "34",
    "text": "Estoy abierto a recibir toda la abundancia del universo. — Exijo colosales bendiciones desmesuradas inmensas lluvias en avalancha espectacular descendida majestuosa hacia mi alma inmensurablemente opulenta.",
    "author": "Louise Hay",
    "source": "Afirmaciones",
    "category": "Abundancia"
  },
  {
    "id": "35",
    "text": "El Señor es mi pastor, nada me faltará. — Repudio la farsa lúgubre escasez ficticia abrazando exuberantes lianas providenciales entrelazadas surfeadas inmaculadas en caudal inagotable radiante asegurado perpetuo.",
    "author": "Salmos 23:1",
    "source": "Biblia",
    "category": "Abundancia"
  },
  {
    "id": "36",
    "text": "Dad gracias en todo. — Mapeo minuciosa todo humilde respiro bendecido transformando instantes majestuosos rotundamente en un oro multiplicador cósmico inmenso agradecido para mi alma magnética.",
    "author": "1 Tesalonicenses 5:18",
    "source": "Biblia",
    "category": "Gratitud"
  },
  {
    "id": "37",
    "text": "La paz os dejo, mi paz os doy. — Absorbo magnéticamente la monumental infinita serenidad suprema; decreto el aplacamiento unificado y majestuoso colosal acallando inmensa bulliciosa mundanidad.",
    "author": "Juan 14:27",
    "source": "Biblia",
    "category": "Paz"
  },
  {
    "id": "38",
    "text": "El gozo del Señor es mi fortaleza. — Mi dicha espiritual se convierte majestuosamente en armadura inquebrantable escudara contra grises letargos aplastantes, refulgiendo rotunda en plácida eternidad inmensa radiante sonora.",
    "author": "Nehemías 8:10",
    "source": "Biblia",
    "category": "Alegría"
  },
  {
    "id": "39",
    "text": "«Yo soy la luna en el agua». — Comprendo que los acontecimientos externos solo son reflejos pasajeros; dejo de alterar mi superficie y me sumerjo profundo hacia el núcleo sólido colosal incólume intocable invulnerable pacificador resguardando resiliencia viva.",
    "author": "Proverbio Zen",
    "source": "Sabiduría Zen",
    "category": "Presencia"
  },
  {
    "id": "40",
    "text": "«Cuando sabes qué quieres enseñarle al cerebro, le indicas cómo cablearse a sí mismo». — Asumo el mando absoluto de mi plasticidad rotunda divina; instalo pacíficas asombrosas redes constructivas poderosísimas liberándome de miedos anclados destructivos pasados envenenados carentes tóxicos lúgubres.",
    "author": "Joe Dispenza",
    "source": "Deja de ser tú",
    "category": "Crecimiento"
  },
  {
    "id": "41",
    "text": "«El miedo a menudo es nuestro radar a lo que necesitamos hacer». — No huyo de la perturbación, al contrario heroico me encamino hacia la cima resplandeciente del reto para conquistarlo todo majestuosamente desmantelando sombras lúgubres asustadas.",
    "author": "Ryan Holiday",
    "source": "El Obstáculo es el Camino",
    "category": "Confianza"
  },
  {
    "id": "42",
    "text": "«Si estás deprimido, vives en el pasado; si estás ansioso vives en el futuro; si estás en paz vives en el presente». — Destruyo tajantemente amarras nostalgias; huyo de ansiedades crónicas; habito maravillosamente viviente deslumbrante este minúsculo divino asombroso presente resguardado.",
    "author": "Lao Tse",
    "source": "Tao Te King",
    "category": "Paz"
  },
  {
    "id": "43",
    "text": "«Tú no eres la gota en el océano; eres el océano entero en una gota». — Rechazo mi supuesta miseria humilde pequeñez de abandono asfixiante carente; y acojo en majestuosidad mi divinidad colosal resplandeciente gigantesca y estelar inmensamente unida unívoca universal asombrosa abrumadoramente espléndida e invulnerable divina majestuosidad resplandeciente rotunda.",
    "author": "Rumi",
    "source": "Poesía Mística",
    "category": "Amor Propio"
  },
  {
    "id": "44",
    "text": "Mi respiración es el puente que me conecta con la vida y la conciencia en este momento.",
    "author": "Thich Nhat Hanh",
    "source": "The Miracle of Mindfulness",
    "category": "Paz Mental"
  },
  {
    "id": "45",
    "text": "Para que las cosas se revelen, elijo estar listo para abandonar mis puntos de vista tradicionales.",
    "author": "Thich Nhat Hanh",
    "source": "Mindfulness",
    "category": "Crecimiento"
  },
  {
    "id": "46",
    "text": "Sonrío a la nube gris dentro de mí; reconozco mi dolor sin que me defina.",
    "author": "Thich Nhat Hanh",
    "source": "Mindfulness",
    "category": "Ansiedad"
  },
  {
    "id": "47",
    "text": "Bebo mi té despacio y con reverencia, como si este acto fuera el eje sobre el que gira el mundo.",
    "author": "Thich Nhat Hanh",
    "source": "Mindfulness",
    "category": "Paz Mental"
  },
  {
    "id": "48",
    "text": "No puedo detener las olas de la vida, pero elijo aprender a surfearlas.",
    "author": "Jon Kabat-Zinn",
    "source": "Wherever You Go, There You Are",
    "category": "Crecimiento"
  },
  {
    "id": "49",
    "text": "Me permito estar plenamente donde estoy, abrazando este instante por completo.",
    "author": "Jon Kabat-Zinn",
    "source": "Mindfulness",
    "category": "Ansiedad"
  },
  {
    "id": "50",
    "text": "Reconozco profundamente que el momento presente es lo único que tengo.",
    "author": "Eckhart Tolle",
    "source": "El Poder del Ahora",
    "category": "Paz Mental"
  },
  {
    "id": "51",
    "text": "Cualquier cosa que el momento presente contenga, elijo aceptarla como si yo mismo la hubiera elegido.",
    "author": "Eckhart Tolle",
    "source": "El Poder del Ahora",
    "category": "Paz Mental"
  },
  {
    "id": "52",
    "text": "No me preocupo por el futuro; encuentro mi fuerza en lidiar con el ahora.",
    "author": "Eckhart Tolle",
    "source": "El Poder del Ahora",
    "category": "Ansiedad"
  },
  {
    "id": "53",
    "text": "Dejo ir mi resistencia interna; la paz fluye cuando dejo de pelear con lo que es.",
    "author": "Eckhart Tolle",
    "source": "Un Nuevo Mundo Ahora",
    "category": "Dormir"
  },
  {
    "id": "54",
    "text": "Mis pensamientos no son hechos absolutos, son solo eventos mentales pasajeros que no me controlan.",
    "author": "Aaron Beck",
    "source": "Terapia Cognitiva",
    "category": "Ansiedad"
  },
  {
    "id": "55",
    "text": "No soy perturbado por lo que sucede, sino por la visión que elijo tener sobre lo que sucede. Elijo la calma.",
    "author": "Albert Ellis",
    "source": "Terapia Racional Emotiva",
    "category": "Paz Mental"
  },
  {
    "id": "56",
    "text": "Dejo de exigir que el mundo sea fácil, y en su lugar construyo tolerancia a la incomodidad.",
    "author": "Albert Ellis",
    "source": "REBT",
    "category": "Crecimiento"
  },
  {
    "id": "57",
    "text": "No catastrofizo mi futuro; elijo centrarme en las soluciones de mi presente.",
    "author": "Aaron Beck",
    "source": "Terapia Cognitiva",
    "category": "Ansiedad"
  },
  {
    "id": "58",
    "text": "Acepto que equivocarme no me hace un fracaso, solo me hace un ser humano aprendiendo.",
    "author": "Albert Ellis",
    "source": "REBT",
    "category": "Autoestima"
  },
  {
    "id": "59",
    "text": "Entre lo que me pasa y cómo reacciono hay un espacio. En ese espacio reside mi poder para elegir la calma.",
    "author": "Viktor Frankl",
    "source": "El hombre en busca de sentido",
    "category": "Focus"
  },
  {
    "id": "60",
    "text": "Incluso cuando no puedo cambiar una situación, siempre mantengo la libertad de elegir mi actitud ante ella.",
    "author": "Viktor Frankl",
    "source": "El hombre en busca de sentido",
    "category": "Paz Mental"
  },
  {
    "id": "61",
    "text": "Encuentro significado incluso en mi sufrimiento, sabiendo que me forja en alguien más fuerte.",
    "author": "Viktor Frankl",
    "source": "Logoterapia",
    "category": "Crecimiento"
  },
  {
    "id": "62",
    "text": "No soy lo que me ha sucedido; soy la persona en la que elijo convertirme a partir de hoy.",
    "author": "Carl Jung",
    "source": "Psicología Analítica",
    "category": "Autoestima"
  },
  {
    "id": "63",
    "text": "Miro mi propia oscuridad para poder tener visión; entiendo que la luz nace de la sombra.",
    "author": "Carl Jung",
    "source": "Psicología Analítica",
    "category": "Crecimiento"
  },
  {
    "id": "64",
    "text": "Hasta que no haga consciente lo inconsciente, dejaré de llamarle destino a lo que me sucede.",
    "author": "Carl Jung",
    "source": "Psicología Analítica",
    "category": "Focus"
  },
  {
    "id": "65",
    "text": "La curiosa paradoja es que cuando logro aceptarme a mí mismo tal cual soy, es entonces cuando puedo cambiar.",
    "author": "Carl Rogers",
    "source": "Terapia Centrada en el Cliente",
    "category": "Autoestima"
  },
  {
    "id": "66",
    "text": "Me permito ser un proceso fluido, dejando ir la necesidad de ser una entidad estática y terminada.",
    "author": "Carl Rogers",
    "source": "Psicología Humanista",
    "category": "Crecimiento"
  },
  {
    "id": "67",
    "text": "Confío en mi propia experiencia orgánica por encima del juicio externo.",
    "author": "Carl Rogers",
    "source": "Terapia Centrada en el Cliente",
    "category": "Autoestima"
  },
  {
    "id": "68",
    "text": "Tengo poder sobre mi propia mente, no sobre los eventos externos. Al darme cuenta de esto, encuentro fuerza inquebrantable.",
    "author": "Marco Aurelio",
    "source": "Meditaciones",
    "category": "Ansiedad"
  },
  {
    "id": "69",
    "text": "Reconozco que sufro más en mi propia imaginación que en la realidad tangible.",
    "author": "Séneca",
    "source": "Cartas a Lucilio",
    "category": "Ansiedad"
  },
  {
    "id": "70",
    "text": "No es lo que me sucede, sino cómo elijo reaccionar a ello lo que define mi vida.",
    "author": "Epicteto",
    "source": "Enquiridión",
    "category": "Crecimiento"
  },
  {
    "id": "71",
    "text": "Obstáculo es el camino; uso esta adversidad actual como combustible para mi avance.",
    "author": "Marco Aurelio",
    "source": "Meditaciones",
    "category": "Focus"
  },
  {
    "id": "72",
    "text": "Mi mente se tiñe del color de mis pensamientos; hoy elijo pensamientos de serenidad y virtud.",
    "author": "Marco Aurelio",
    "source": "Meditaciones",
    "category": "Paz Mental"
  },
  {
    "id": "73",
    "text": "La suerte es lo que sucede cuando la preparación extrema se encuentra con la oportunidad.",
    "author": "Séneca",
    "source": "Filosofía Estoica",
    "category": "Focus"
  },
  {
    "id": "74",
    "text": "Me permito ser vulnerable. Reconozco que es mi mayor medida de coraje, no de debilidad.",
    "author": "Brené Brown",
    "source": "Daring Greatly",
    "category": "Autoestima"
  },
  {
    "id": "75",
    "text": "Dejo ir la meta de ser perfecto y abrazo mi propia autenticidad con compasión.",
    "author": "Brené Brown",
    "source": "Dones de la Imperfección",
    "category": "Autoestima"
  },
  {
    "id": "76",
    "text": "Hablar de mis miedos les quita el poder que tienen sobre mí.",
    "author": "Brené Brown",
    "source": "Daring Greatly",
    "category": "Ansiedad"
  },
  {
    "id": "77",
    "text": "Me trato a mí mismo con la misma amabilidad, cuidado y paciencia que le daría a un buen amigo herido.",
    "author": "Kristin Neff",
    "source": "Autocompasión",
    "category": "Autoestima"
  },
  {
    "id": "78",
    "text": "Reconozco que el dolor es parte de la experiencia humana compartida; no estoy solo en lo que siento.",
    "author": "Kristin Neff",
    "source": "Autocompasión",
    "category": "Ansiedad"
  },
  {
    "id": "79",
    "text": "En lugar de juzgarme sin piedad, elijo abrazarme con suavidad en este momento difícil.",
    "author": "Kristin Neff",
    "source": "Autocompasión",
    "category": "Paz Mental"
  },
  {
    "id": "80",
    "text": "Digo \"sí\" a lo que está sucediendo en mi interior en este momento, rindiéndome a la realidad con amabilidad.",
    "author": "Tara Brach",
    "source": "Aceptación Radical",
    "category": "Paz Mental"
  },
  {
    "id": "81",
    "text": "Hago una pausa. Respiro. Reconozco qué está pasando y lo permito simplemente estar ahí.",
    "author": "Tara Brach",
    "source": "Práctica RAIN",
    "category": "Ansiedad"
  },
  {
    "id": "82",
    "text": "El caos frente a mí es el lugar perfecto para despertar y crecer; no huyo de él.",
    "author": "Pema Chödrön",
    "source": "Cuando todo se derrumba",
    "category": "Crecimiento"
  },
  {
    "id": "83",
    "text": "Dejo que esta incomodidad me suavice el corazón en lugar de endurecerme.",
    "author": "Pema Chödrön",
    "source": "Cuando todo se derrumba",
    "category": "Paz Mental"
  },
  {
    "id": "84",
    "text": "Entiendo que la herida es precisamente el lugar por donde la luz entra en mí.",
    "author": "Rumi",
    "source": "Poemas",
    "category": "Crecimiento"
  },
  {
    "id": "85",
    "text": "Acepto quien soy y, al hacerlo, me doy cuenta de que todo el universo estaba ya dentro de mí.",
    "author": "Rumi",
    "source": "Poemas",
    "category": "Autoestima"
  },
  {
    "id": "86",
    "text": "La naturaleza nunca se apresura, y sin embargo todo se logra. Hoy respiro en el ritmo de la naturaleza.",
    "author": "Lao Tsé",
    "source": "Tao Te Ching",
    "category": "Ansiedad"
  },
  {
    "id": "87",
    "text": "Al dejar ir de lo que soy, elijo convertirme en aquello en lo que podría llegar a ser.",
    "author": "Lao Tsé",
    "source": "Tao Te Ching",
    "category": "Crecimiento"
  },
  {
    "id": "88",
    "text": "El sueño es un puente seguro entre este día y mi mañana. Cruzo con total confianza.",
    "author": "Matthew Walker",
    "source": "Why We Sleep",
    "category": "Dormir"
  },
  {
    "id": "89",
    "text": "Mi mente consciente ha hecho suficiente por hoy; autorizo a mi subconsciente a descansar en calma.",
    "author": "Joseph Murphy",
    "source": "El poder de tu mente subconsciente",
    "category": "Dormir"
  },
  {
    "id": "90",
    "text": "Libero todas las expectativas del mañana y me sumerjo placenteramente en la sanación del sueño ahora.",
    "author": "Dr. Andrew Huberman",
    "source": "Neurociencia del Sueño",
    "category": "Dormir"
  },
  {
    "id": "91",
    "text": "El descanso profundo no es un lujo, es el cimiento absoluto de mi sistema nervioso.",
    "author": "Dr. Andrew Huberman",
    "source": "Neurociencia del Sueño",
    "category": "Dormir"
  },
  {
    "id": "92",
    "text": "Me perdono por lo que no logré hoy. La noche está aquí y yo decido soltar las cargas.",
    "author": "Kristin Neff",
    "source": "Autocompasión",
    "category": "Dormir"
  },
  {
    "id": "93",
    "text": "Miro la oscuridad con comodidad. En este silencio mi cuerpo se regenera totalmente.",
    "author": "Jon Kabat-Zinn",
    "source": "Mindfulness",
    "category": "Dormir"
  },
  {
    "id": "94",
    "text": "Mantengo mi atención en el siguiente paso más obvio. No necesito ver toda la escalera para subir un nivel.",
    "author": "Martin Luther King Jr.",
    "source": "Adaptación Clínica",
    "category": "Focus"
  },
  {
    "id": "95",
    "text": "No pierdo energía en cosas fuera de mi círculo de influencia; concentro mi poder únicamente en lo que puedo controlar.",
    "author": "Stephen Covey",
    "source": "Los 7 Hábitos",
    "category": "Focus"
  },
  {
    "id": "96",
    "text": "Mis hábitos de hoy, por pequeños que sean, están esculpiendo mi identidad futura. Elijo el esfuerzo silencioso.",
    "author": "James Clear",
    "source": "Hábitos Atómicos",
    "category": "Focus"
  },
  {
    "id": "97",
    "text": "Las distracciones retroceden; mi capacidad cognitiva y mi voluntad permanecen afiladas y presentes.",
    "author": "Cal Newport",
    "source": "Deep Work",
    "category": "Focus"
  },
  {
    "id": "98",
    "text": "Donde coloco mi atención fluye mi energía. Hoy elijo enfocarme estrictamente en mi progreso.",
    "author": "Tony Robbins",
    "source": "Despertando al gigante",
    "category": "Focus"
  },
  {
    "id": "99",
    "text": "Acepto el estado de flujo. Toda mi energía mental se alza para encontrar el ritmo perfecto de mi trabajo actual.",
    "author": "Mihaly Csikszentmihalyi",
    "source": "Flow",
    "category": "Focus"
  },
  {
    "id": "100",
    "text": "Me apruebo a mí mismo profundamente y sin condiciones en este mismo momento.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Autoestima"
  },
  {
    "id": "101",
    "text": "Soy digno de amor, no porque me lo haya ganado, sino simplemente porque existo.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Autoestima"
  },
  {
    "id": "102",
    "text": "Renuncio al patrón en mi mente que crea resistencia. Elijo amarme exactamente como soy hoy.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Autoestima"
  },
  {
    "id": "103",
    "text": "Miro mi cuerpo con ojos de amor y aprecio cada cosa maravillosa que hace por mí.",
    "author": "Louise Hay",
    "source": "Afirmaciones Positivas",
    "category": "Autoestima"
  },
  {
    "id": "104",
    "text": "Mi corazón y mi mente están abiertos profundamente para recibir y dar amor.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Amor Propio"
  },
  {
    "id": "105",
    "text": "Estoy dispuesto a soltar mis miedos. Solo son pensamientos y los pensamientos pueden cambiar.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Ansiedad"
  },
  {
    "id": "106",
    "text": "Todo está bien en mi mundo. Estoy a salvo y el Universo siempre provee para mis necesidades.",
    "author": "Louise Hay",
    "source": "Afirmaciones Positivas",
    "category": "Ansiedad"
  },
  {
    "id": "107",
    "text": "Libero el pasado con amor y elijo fluir suavemente hacia este nuevo momento.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Paz Mental"
  },
  {
    "id": "108",
    "text": "Solo atraigo experiencias maravillosas porque estoy alineado con la calma de la vida.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Ansiedad"
  },
  {
    "id": "109",
    "text": "Tengo dentro de mí todo lo que necesito para superar este obstáculo.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Crecimiento"
  },
  {
    "id": "110",
    "text": "Estoy en el proceso de un cambio positivo constante. Me permito evolucionar con gracia.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Crecimiento"
  },
  {
    "id": "111",
    "text": "Cada nuevo día me ofrece una oportunidad perfecta para comenzar de nuevo.",
    "author": "Louise Hay",
    "source": "Sabiduría cotidiana",
    "category": "Crecimiento"
  },
  {
    "id": "112",
    "text": "Perdono fácilmente. Elijo soltar el resentimiento porque mi libertad emocional es lo más importante.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Paz Mental"
  },
  {
    "id": "113",
    "text": "Dondequiera que voy encuentro amor y paz, porque eso es exactamente lo que llevo en mi corazón.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Paz Mental"
  },
  {
    "id": "114",
    "text": "Dejo que la paz interior dirija mi vida. Mi respiración fluye profundamente y todo mi ser se relaja.",
    "author": "Louise Hay",
    "source": "Afirmaciones Positivas",
    "category": "Paz Mental"
  },
  {
    "id": "115",
    "text": "Me doy a mí mismo el regalo del silencio, comprendiendo que allí residen todas las respuestas.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Paz Mental"
  },
  {
    "id": "116",
    "text": "Merezco lo mejor y acepto lo mejor ahora mismo. Abro mis brazos a la abundancia del universo.",
    "author": "Louise Hay",
    "source": "Usted puede sanar su vida",
    "category": "Focus"
  },
  {
    "id": "117",
    "text": "Mi vida es una alegría y fluye con propósito, dirección y significado.",
    "author": "Louise Hay",
    "source": "Pensamientos del corazón",
    "category": "Focus"
  },
  {
    "id": "118",
    "text": "Dejo ir toda competencia y comparación; hay suficiente espacio y recursos para todos nosotros.",
    "author": "Louise Hay",
    "source": "El poder está dentro de ti",
    "category": "Focus"
  },
  {
    "id": "119",
    "text": "Cierro mis ojos sabiendo que todo el trabajo del día está completo y que soy totalmente merecedor del descanso.",
    "author": "Louise Hay",
    "source": "Adaptación Clínica",
    "category": "Dormir"
  },
  {
    "id": "120",
    "text": "En este momento silencioso, elijo perdonarme por cualquier error de hoy. Me deslizo suavemente hacia el sueño.",
    "author": "Louise Hay",
    "source": "Adaptación Clínica",
    "category": "Dormir"
  },
  {
    "id": "121",
    "text": "Dejo que mis preocupaciones se disuelvan en el aire de la noche. Mi mente está serena y lista para sanar.",
    "author": "Louise Hay",
    "source": "Sabiduría cotidiana",
    "category": "Dormir"
  }
]